tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "AdoptOpenJDK/openjdk"
tap "heroku/brew"
tap "matsub/anyenv"
brew "docker"
brew "mkcert"
brew "node"
brew "yarn"
brew "zsh"
brew "ruby-build"
brew "tree"
brew "circleci"
brew "watchman"
brew "cocoapods"
brew "anyenv"
brew "anyenv-update"
brew "awscli"
brew "heroku"
cask "docker"
cask "alfred"
cask "google-chrome"
cask "google-japanese-ime"
cask "visual-studio-code"
cask "skitch"
cask "slack"
cask "sublime-text"
cask "quicklook-json"
cask "qlcolorcode"
cask "qlstephen"
cask "qlImageSize"
cask "qlmarkdown"
cask "quicklook-json"
cask "webpquicklook"
cask "suspicious-package"
cask "quicklookase"
cask "qlvideo"
cask "softu2f"
cask "ngrok"
cask "adoptopenjdk11"
cask "spectacle"
cask "hyper"
cask "google-cloud-sdk"