tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "mkcert"
brew "node"
brew "nss"
brew "nvm"
brew "tmux"
brew "yarn"
brew "zsh"
brew "rbenv"
brew "ruby-build"
brew "tree"
brew "kubernetes-cli"
brew "kube-prompt"
cask "alfred"
cask "google-chrome"
cask "google-japanese-ime"
cask "firefox"
cask "visual-studio-code"
cask "skitch"
cask "slack"
cask "iterm2"
cask "sublime-text"
cask "quicklook-json"
cask "qlcolorcode"
cask "qlstephen"
cask "qlImageSize"
cask "qlmarkdown"
cask "quicklook-json"
cask "webpquicklook"
cask "suspicious-package"
cask "quicklookase"
cask "qlvideo"